const widgets = [
  {
    title: 'Погода',
    text: ['+21°', 'Вечером +19', 'ночью +13']
  },
  {
    title: 'Карта Германии',
    text: ['Расписания']
  },
  {
    title: 'Эфир',
    text: ['Любой ценой 2016, боевик', 'Барбоскины 2011, мультфильм', 'Я худею 2018, комедия']
  },
  {
    title: 'Посещаемое',
    text: ['Путешествия — составить план поездки', 'Маркет — всё для макияжа', 'КиноПоиск — смотреть сериалы']
  },
  {
    title: 'Телепрограмма',
    text: ['18:00 Новости дня Звезда', '18:00 Самые шокирующие… РЕН ТВ', '18:00 Интерны ТНТ']
  }
  
]

export default widgets;